{{
    "link": "https://yandex.ru/jobs/vacancies/--25539",
    "title": "Разработчик электрооборудования автономных роботов (стажёр) в Маркет",
    "short_description": "Автономные складские роботы используются для повышения эффективности и оптимизации складских процессов. Они помогают организовать продуктивное использование пространства, управление и контроль запасами, а также выполняют операции по приёмке, хранению и отгрузке товаров. Роботы сокращают время на рутинные действия, снижают количество ошибок и уменьшают трудозатраты.\nМы ищем стажёра — разработчика электрооборудования. Ключевые навыки: ISO, ЕСКД, САПР, NX, схемотехника, PLM, SolidWorks, CATIA.",
    "description": "Привет, я Олег Гнедков. Моя команда разрабатывает электросистемы для автономных складских роботов. Ищу начинающего специалиста, который будет участвовать в разработке электросистемы, жгутов и документации на них.Олег ГнедковРуководитель команды интеграции электроники роботоцентра Яндекс МаркетаАвтономные складские роботы используются для повышения эффективности и оптимизации складских процессов. Они помогают организовать продуктивное использование пространства, управление и контроль запасами, а также выполняют операции по приёмке, хранению и отгрузке товаров. Роботы сокращают время на рутинные действия, снижают количество ошибок и уменьшают трудозатраты.\nМы ищем стажёра — разработчика электрооборудования. Ключевые навыки: ISO, ЕСКД, САПР, NX, схемотехника, PLM, SolidWorks, CATIA.Какие задачи вас ждутРазрабатывать техническую и сопроводительную документацию\nРазрабатывать электрические схемы, выпускать чертежи жгутов, электронных блоков, писать инструкции в соответствии с ЕСКД (Э3, Э4, Э5, МЭ, СБ).\nУчаствовать в сборке прототипов и тестовых стендов\nПеред запуском в серию изготавливают тестовый образец. Разработчики участвуют в его сборке, чтобы определить места ошибок и наработать опыт.\nРазрабатывать и проектировать кабельную сеть роботов\nВ среде 3D-моделирования нужно создавать модели компонентов, жгутов, размещать их внутри робота, учитывать последовательность установки и собираемость конструкции.Мы ждем, что вы\nРазрабатывали детали и узлы автомобилей, роботов в САПР на базовом уровне, знаете основы проектирования\nРаботали с электрическими схемами (Э3, Э4) на базовом уровне, умеете их читать\nУчаствовали в сборке электропроводки автомобилей, роботов\nУмеете работать с документацией на электронные блоки на базовом уровне\n\nБудет плюсом, если вы\nЗнакомы с 3D-печатью\nРаботали с коммуникационным оборудованием\nИзготавливали кабельную продукцию\nРазрабатывали электронные устройства, макеты\n\nЧто мы предлагаем\nСтажировка на три месяца\nЗанятость — 40 часов в неделю\n\n",
    "tags": [
        "Офис",
        "Москва",
        "Можно без опыта"
    ],
    "form": {
        "link": "https://forms.yandex.ru/surveys/10029744.445a248a3887ab9ca79052d4b31d1a42cf1ad25c",
        "Имя": {
            "value": "2",
            "type": "string"
        },
        "Фамилия": {
            "value": "2",
            "type": "string"
        },
        "Телефон": {
            "value": "2",
            "type": "string"
        },
        "Email": {
            "value": "2",
            "type": "string"
        },
        "Дополнительные сведения": {
            "value": "2",
            "type": "string"
        },
        "Добавить резюме": {
            "value": "4",
            "type": "file"
        }
    }
},
{ }
}